[
  "obsidian-auto-link-title",
  "obsidian-editor-shortcuts",
  "cmdr",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "settings-search",
  "obsidian-excalidraw-plugin"
]