[
  "obsidian-auto-link-title",
  "obsidian-editor-shortcuts",
  "cmdr",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "templater-obsidian",
  "settings-search",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-hover-editor"
]